
[
    {
    "key": "2270",
    "name": "Bluebell Ergonomic Office Chair",
    "color": "Light Blue",
    "price": 94.75,
    "star": 4.9,
    "brand": "Babolat",
    "detail": "Our chairs are designed to create postural equilibrium. They utilize the body’s posture alignment mechanism to provide comfortable seating for long working hours. This helps users in terms of seating efficiency, physical well-being, and a strong harmony between the body and mind.",
    "category": "Chair",
    "img": "https://i.ibb.co/jf8sJmF/images-5-1.jpg"
    },
    {    
    "key": "2273",
    "name": "King size With storage Bed",
    "color": "Dark Black",
    "price": 660.1,
    "star": 4.5,
    "brand": "Otobee",
    "detail": "A beautiful 3D model of a bed, ideal to improve an interior scene. Product's features: - Originally modelled in 3ds max 2012. - Materials and render: V-Ray 2.0 - Real-world scale. - Model centered at origin. - All objects, textures and materials are properly named.",
    "category": "Bed",
    "img": "https://i.ibb.co/cNfT2WB/images-7-1.jpg"
    },
    {    
    "key": "2264",
    "name": "Light Green Plastic Chair",
    "color": "Green",
    "price": 38.2,
    "star": 2.8,
    "brand": "Umbro",
    "detail": "Umbro Plastic Outdoor Chair Household Furn items at major online Stores like Flipkart, Amazon, Ebay and so on. It's just listed product details and we are not liable for the service provided by any of these store",
    "category": "Chair",
    "img": "https://i.ibb.co/QbhywCT/images-8-1.jpg"
    },
    {
    "key": "2265",
    "name": "Red Low Back Bar Chair",
    "color": "Red",
    "price": 85.6,
    "star": 3.5,
    "brand": "Mizuno",
    "detail": "Multifunction bar stool has a perfect shape to fit in any environment in your house. It can be used in kitchen, dining room, living room, balcony, coffee shop, counter, barbershop, pub etc. Seat backrest hollow design, can be easily carried by hand. It's very stable and guarantees a long life.",
    "category": "Chair",
    "img": "https://i.ibb.co/cQrQpLS/images-9-1.jpg"
    },
    {
    "key": "2267",
    "name": "Diamond Interiors Fabric Sofa",
    "color": "Purple",
    "price": 220.15,
    "star": 4.7,
    "brand": "Puma",
    "detail": "The price on our website INCLUDES free restore, however some pieces can be purchased at a discount if you choose to not have any work done on the piece at all. This also means we can ship 1-2 weeks sooner. Contact us for a full condition report if you're wanting to save using this option. We also deliver your whole order in Chicagoland for $250. ",
    "category": "Sofa",
    "img": "https://i.ibb.co/LYL3Y1s/download-1.jpg"
    },
    {
    "key": "2269",
    "name": "Vap Chair Crystal Weather Brown",
    "color": "Weather Brown",
    "price": 72.47,
    "star": 4.4,
    "brand": "Nikamal",
    "detail": "This polypropylene chair gives you the perfect pop of colour for any room, or even outdoors. With a design that is inspired by nature, the chair doubles up as a piece of art. Whether you’re looking for something that can complement your home furniture for extra seating or informal chairs for your dining table, this chair is a versatile solution.",
    "category": "Chair",
    "img": "https://i.ibb.co/263hgLd/lovepik-sofa-chair-png.png"
    },
    {    
    "key": "2263",
    "name": "Diva Green & Light Green Chair",
    "color": "Green",
    "price": 60.32,
    "star": 3.4,
    "brand": "Supreme",
    "detail": "Supreme Diva Green & Light Green Chair without Arm (Pack of 4) is a premium quality product from Supreme. Moglix is a well-known ecommerce platform for qualitative range of Plastic Chairs. All Supreme Diva Green & Light Green Chair without Arm (Pack of 4) are manufactured by using quality assured material and advanced techniques.",
    "category": "Chair",
    "img": "https://i.ibb.co/Pmtc2Mm/sofa-png-psd-chairs-free.jpg"
    },
    {    
    "key": "2271",
    "name": "Ventura Sofa Chair",
    "color": "Deep Brown",
    "price": 125.44,
    "star": 4.1,
    "brand": "Lacoste",
    "detail": "This model was constructed with utmost care and attention to detail, with clean edge flow. (please check wire frame images). - Very high quality easy to manage shaders used. - Ready for closeup shots. - Clean UV chunk. Colors can be easily modified. - Different parts of the model are named properly",
    "category": "Sofa Chair",
    "img": "https://i.ibb.co/nkVg8tY/58-582004-sofa.png"
    },
    {
    "key": "2272",
    "name": "Vintage Majesty Wooden Sofa",
    "color": "Dark Brown",
    "price": 245.2,
    "star": 4.7,
    "brand": "Asics",
    "detail": "Furniture center of Foshan City of Guangdong Province, is specially in manufacturing Sofa, Bedroom Furniture, Living Room Furniture, Home Furniture and Wood Furniture, which is a private enterprise with numerous eligible proficient craftsmen, advanced equipments and sophisticated administrators.",
    "category": "Sofa",
    "img": "https://i.ibb.co/s6L9qKt/hd-png-download.png"
    },
    {
    "key": "2275",
    "name": "Letter Z Wooden Table",
    "color": "Light Gray",
    "price": 60.12,
    "star": 3.4,
    "brand": "Babolat",
    "detail": "A unique shape and exquisite detail lend this BAKER Country French dining table a decidedly upscale air, and you will love the sophistication it adds to your décor. This exquisite table was inspired by the early French designers and craftsmen created and made furniture of beauty in keeping with the graceful living.",
    "category": "Table",
    "img": "https://i.ibb.co/2Y9HKHd/leather-sofa-chair-png.jpg"
    },
    {
    "key": "2261",
    "name": "Amber Gold Green Chair Supreme",
    "color": "Red",
    "price": 45.5,
    "star": 3.7,
    "brand": "Supreme",
    "detail": "Top Range of Supreme Antik Plastic Outdoor Chair(Finish Color - Amber Gold) Household Furn items at major online Stores like Flipkart, Amazon, Ebay and so on. Price2India.com has just listed product details and we are not liable for the service provided by any of these store",
    "category": "Chair",
    "img": "https://i.ibb.co/XZdC6pc/images-10.jpg"
    },
    {
    "key": "2262",
    "name": "Nilkamal Luxura Sofa Set",
    "color": "Brown",
    "price": 260.55,
    "star": 3,
    "brand": "Pantofola",
    "detail": "Nilkamal Luxura Sofa set (3+1+1) with Premium carving design with cushion. The product has been made from virgin polymer. Available in 3 different color combinations - Pear Wood, Marble Beige, Rosewood. Luxura Sofa set made with premium plastic and all whether fabric material.",
    "category": "Sofa",
    "img": "https://i.ibb.co/ry2Xvc7/images-1-1.jpg"
    },
    {
    "key": "2266",
    "name": "Camabeds Siller Fabric Sofa",
    "color": "Brown",
    "price": 175.3,
    "star": 4.2,
    "brand": "Converse",
    "detail": "A stylish frame matt finish and the brown cover gives it a modern look suitable for every interior. Siller is a versatile and a great value 2 seats sofa and single bed, all in one. Can be converted into a single bed in a few seconds. Perfect for relaxing during the day as well as extra bed for your visitors or even as a day to daybed for you",
    "category": "Sofa",
    "img": " https://i.ibb.co/QJ4rL9T/images-2-1.jpg"
    },
    {
    "key": "2268",
    "name": "Elite Solid Wood Seater Sofa",
    "color": "Dark Blue",
    "price": 250.6,
    "star": 4.8,
    "brand": "Wilson",
    "detail": "This products has made a well-recognized name as a manufacturer of Foam Sheets, Mattress Foam, Mattress Protector and Mattress Top Foam. We have achieved expertise in catering to the requirements of our clients exactly as per their specifications. Our clients is always optimum to its level.",
    "category": "Sofa",
    "img": "https://i.ibb.co/1MxByHS/images-3-1.jpg"
    },
    {
    "key": "2274",
    "name": "Luxury Tool Set",
    "color": "Dark Brown",
    "price": 370.25,
    "star": 4.7,
    "brand": "Asics",
    "detail": "The restored finish is in excellent condition on this vintage furniture. There is carved detail on the ash column pedestal. No signature survives. There is a slight sag when open, see photos. Measurements are 44 across, 30 tall, legroom is 26 underneath, and with both 17",
    "category": "Tea Table",
    "img": "https://i.ibb.co/8DDK9WQ/green-fashion-sofa-picture.jpg"
    }
    ]